{
  "title": "CELO Rewards Program",
  "description": "Confirmed cUSD wallets can earn rewards by holding a minimum monthly average balance of:\n\n20 cUSD → Earn $1 worth of CELO per month\n100 cUSD → Earn $5 worth of CELO per month\n500 cUSD → Earn $10 worth of CELO per month\n\nRewards are credited to your wallet’s CELO balance at the beginning of each month until the program ends.",
  "educationDescription": "Confirmed cUSD wallets can earn rewards by holding a minimum monthly average balance of:\n\n20 cUSD → Earn $1 worth of CELO per month\n100 cUSD → Earn $5 worth of CELO per month\n500 cUSD → Earn $10 worth of CELO per month\n\nRewards are credited to your wallet’s CELO balance at the beginning of each month until the program ends.\n\nParticipate with any confirmed or verified cUSD account by holding a minimum average monthly balance of 20.00 cUSD during the earnings period. Rewards are credited to your account’s CELO balance each month.",
  "buycUsd": "Add cUSD",
  "learnMore": "Learn More",
  "howItWorks": {
    "title": "Here’s how it works:",
    "body": "1) Transfer cUSD to your wallet to participate! You can find the instructions for adding cUSD to a Valora wallet <0>here</0>.\n\n2) Confirm your wallet. An easy way to do this is to confirm your phone number with the Valora app by following the onboarding steps in the app!\n\n3) Rewards are calculated and distributed monthly depending on how much cUSD you have held in your wallet:\nTier 1: Minimum monthly average balance of 20 cUSD → earn $1 worth of CELO per month\nTier 2: Minimum monthly average balance of 100 cUSD → earn $5 worth of CELO per month\nTier 3: Minimum monthly average balance of 500 cUSD → earn $10 worth of CELO per month\n\n4) Rewards will be credited to your CELO balance at the end of the earnings period (expected monthly)"
  },
  "cUsdVsCelo": {
    "title": "What is CELO vs cUSD?",
    "body": "CELO and cUSD are the current assets supported by wallets like Valora on the Celo Network, which provides fast, secure, and stable digital payments. The two main differences between the two assets are function and price.\n\nCelo Dollars, or cUSD, is a stablecoin whose value tracks that of the US Dollar. Since it tracks the US Dollar, cUSD is said to be ‘stable’. It is also built for accessibility and ease of use, so you can easily pay, save and send with cUSD using Valora.\n\nCELO is the native asset and core utility, governance, reserve, and staking mechanism for the Celo Network. When you own CELO, you can have a say by voting on how the Celo Network evolves and grows over time. CELO has a fixed supply, and a variable value related to the total value of stablecoins in circulation in the Celo ecosystem. <0>Learn more about governance on the Celo Network.</0>"
  },
  "questions": {
    "title": "Questions?",
    "body": "Send us a message at\n<0>support@valoraapp.com</0>"
  },
  "goBack": "Back"
}
