{
  "title": "CELO Rewards Distribution Program",
  "description": "Hold a minimum balance of $20 cUSD and earn weekly rewards!\n\nEligible accounts must have a verified phone number on Valora and hold an average minimum balance of $20.00 cUSD during the reward period. Rewards are credited to your Valora account’s CELO balance at the end of our earnings period (approximately weekly).",
  "buycUsd": "Add cUSD",
  "learnMore": "Learn More",
  "howItWorks": {
    "title": "Here’s how it works:",
    "body": "1) Transfer cUSD to your Valora app by following the instructions <0>here</0>\n\n2) If you haven’t verified your account yet, confirm your phone number by following the steps in-app\n\n3) Rewards are calculated and distributed weekly depending on how much cUSD you have held in your Valora account:\nTier 1: $20-100 cUSD → earn 1 CELO per week\nTier 2: $101-500 cUSD → earn 5 CELO per week\nTier 3: $501+ cUSD → earn 10 CELO per week\n\n4) Rewards will be credited to your Valora wallet’s CELO balance at the end of our earnings period (approximately weekly)"
  },
  "cUsdVsCelo": {
    "title": "What is CELO vs cUSD?",
    "body": "CELO and cUSD are the current assets supported by Valora on the Celo Network, which provides fast, secure, and stable digital payments. The two main differences between the two assets are function and price.\n\nCelo Dollars, or cUSD, is a stablecoin whose value tracks that of the US Dollar. Since it tracks the US Dollar, cUSD is said to be ‘stable’. It is also built for accessibility and ease of use, so you can easily pay, save and send with cUSD using Valora.\n\nCELO is the native asset and core utility, governance, reserve, and staking mechanism for the Celo Network. When you own CELO, you can have a say by voting on how the Celo Network evolves and grows over time. CELO has a fixed supply, and a variable value related to the total value of stablecoins in circulation in the Celo ecosystem. <0>Learn more about governance on the Celo Network.</0>"
  },
  "termsAndConditions": {
    "title": "Terms and Conditions",
    "body": "When you hold a qualifying cUSD balance in your Valora account between January 8th 2020 (01/8/2021) and January 22nd 2020 (01/22/2021), you may be eligible for a reward deposit of CELO paid directly to your Valora account.\n\nYou must have an eligible account to participate in the Valora Deposit Reward program. Eligibility is determined at the discretion of the governance proposal at the time of calculation.\n\nThis program may be terminated at any time. The variable matching rate is subject to change over time based on economic and competitive factors. Funds will be distributed on a first come, first serve basis."
  },
  "structure": {
    "title": "CELO Rewards Distribution Program Structure",
    "body": "Hold an average minimum weekly balance of 5 cUSD in your Valora account for 1 week and earn 1 CELO, hold an average minimum weekly balance of 20 cUSD in your Valora account for 1 week and earn 5 CELO,  hold an average minimum weekly balance of 50 cUSD in your Valora account for 1 week and earn 15 CELO. This matching rate is subject to change at any time without notice before and after an account is opened.\n\nWe use the block balance method to calculate the reward for your account. This method applies a periodic rate to the principal cUSD balance in the account at each block.\n\nCalculations are estimates of expected rewards earned. Actual results may vary, based on various factors such as leap years, timing of transfers, rounding, and variation in matching rates. The first recurring deposit is assumed to begin in the second period after any initial deposit of cUSD."
  },
  "questions": {
    "title": "Questions?",
    "body": "Send us a message at\n<0>support@valoraapp.com</0>"
  }
}
